<?php
/**
 * @var \Crudch\View\View $this
 */
?>

<?php $this->extend('layouts/app'); ?>

<?php $this->start('title'); ?>ТСЖ «Центральное» Полезное<?php $this->stop(); ?>
<?php $this->start('description'); ?>Полезное ТСЖ «Центральное»<?php $this->stop(); ?>

<?php $this->start('content'); ?>
<section id="helpful" class="helpful">
    <div class="helpful__block">
        <h1>Полезное</h1>
        <div class="spoiler-wrap">
            <div class="spoiler-head folded"><p>Земельный налог</p></div>
            <div class="spoiler-body">
                <p class="center"><b>РОССИЙСКАЯ ФЕДЕРАЦИЯ<br>ЕКАТЕРИНБУРГСКАЯ ГОРОДСКАЯ ДУМА<br>ЧЕТВЕРТЫЙ СОЗЫВ<br>Четырнадцатое заседание</b></p>
                <p class="center"><b>РЕШЕНИЕ<br>от 22 ноября 2005 г. N 14/3</b></p>
                <p class="center"><b>ОБ УСТАНОВЛЕНИИ И ВВЕДЕНИИ В ДЕЙСТВИЕ ЗЕМЕЛЬНОГО НАЛОГА<br>НА ТЕРРИТОРИИ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ<br>"ГОРОД ЕКАТЕРИНБУРГ"</b></p>
                <p class="center">(в ред. Решений Екатеринбургской городской Думы<br>от 28.11.2006 N 87/32, от 26.12.2006 N 99/34 (ред. 26.06.2007),<br>от 26.06.2007 N 47/44, от 08.04.2008 N 27/57,<br>от 25.11.2008 N 78/68, от 26.01.2010 N 3/16,<br>от 09.02.2010 N 10/17,<br>от 23.11.2010 N 71/32)</p>
                <p>На основании Налогового кодекса Российской Федерации, Постановления Главы города Екатеринбурга от 11 ноября 2005 года N 1080 "О внесении на рассмотрение и утверждение в Екатеринбургскую городскую Думу проекта решения Екатеринбургской городской Думы "Об установлении и введении в действие земельного налога на территории муниципального образования "город Екатеринбург", руководствуясь статьей 14 Устава муниципального образования "город Екатеринбург", Екатеринбургская городская Дума решила:</p>
                <ol>
                    <li>Установить и ввести в действие земельный налог на территории муниципального образования "город Екатеринбург".</li>
                    <li>Установить на территории муниципального образования "город Екатеринбург" ставки земельного налога (Приложение 1).</li>
                    <li>Определить следующий порядок и сроки уплаты земельного налога и авансовых платежей:
                        <ol>
                            <li>Сумма земельного налога, исчисленная по итогам налогового периода, уплачивается:
                                <ol>
                                    <li>налогоплательщиками - организациями и физическими лицами, являющимися индивидуальными предпринимателями, в отношении земельных участков, используемых ими в предпринимательской деятельности, - не позднее 15 февраля года, следующего за истекшим налоговым периодом;</li>
                                    <li>налогоплательщиками - физическими лицами, не являющимися индивидуальными предпринимателями, и физическими лицами, являющимися индивидуальными предпринимателями, в отношении земельных участков, не используемых ими в предпринимательской деятельности, - не позднее 1 ноября года, следующего за истекшим налоговым периодом. (в ред. Решения Екатеринбургской городской Думы от 23.11.2010 N 71/32) предпринимательской деятельности, не позднее 1 февраля года, следующего за налоговым 5-1. Установить, что налоговая база уменьшается на не облагаемую налогом сумму на одного налогоплательщика на территории муниципального образования "город Екатеринбург" в отношении земельных участков, находящихся в собственности, постоянном (бессрочном) пользовании или пожизненном наследуемом владении следующих категорий налогоплательщиков:</li>
                                    <li>
                                        <ol>
                                            <li>Героев Советского Союза, Героев Российской Федерации, полных кавалеров ордена Славы;</li>
                                            <li>инвалидов, имеющих III степень ограничения способности к трудовой деятельности, а также лиц, которые имеют I и II группу инвалидности, установленную до 1 января 2004 года без вынесения заключения о степени ограничения способности к трудовой деятельности;</li>
                                        </ol>
                                    </li>
                                    <li>инвалидов с детства;</li>
                                    <li> ветеранов и инвалидов Великой Отечественной войны, а также ветеранов и инвалидов боевых действий и иных лиц, имеющих звание ветерана в соответствии с Федеральным законом от 12 января 1995 года N 5-ФЗ "О ветеранах";</li>
                                    <li>физических лиц, имеющих право на получение социальной поддержки в соответствии с Законом Российской Федерации от 15 мая 1991 года N 1244-1 "О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС", Федеральным законом от 26 ноября 1998 года N 175-ФЗ "О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении "Маяк" и сбросов радиоактивных отходов в реку Теча", Федеральным законом от 10 января 2002 года N 2-ФЗ "О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне";</li>
                                    <li>физических лиц, принимавших в составе подразделений особого риска непосредственное участие в испытаниях ядерного и термоядерного оружия, ликвидации аварий ядерных установок на средствах вооружения и военных объектах;</li>
                                    <li>физических лиц, получивших или перенесших лучевую болезнь или ставших инвалидами в результате испытаний, учений и иных работ, связанных с любыми видами ядерных установок, включая ядерное оружие и космическую технику;</li>
                                    <li>лиц, достигших пенсионного возраста, подвергшихся политическим репрессиям и признанных жертвами политических репрессий в соответствии с Законом Российской Федерации от 18 октября 1991 года N 1761-1 "О реабилитации жертв политических репрессий";</li>
                                    <li>членов семей военнослужащих и сотрудников органов внутренних дел, сотрудников учреждений и органов уголовно-исполнительной системы, потерявших кормильца при исполнении им служебных обязанностей;</li>
                                    <li>неработающих пенсионеров по старости, не имеющих в составе семьи трудоспособных лиц;</li>
                                    <li>неработающих пенсионеров по случаю потери кормильца;</li>
                                    <li>лиц, имеющих на иждивении трех и более детей.</li>
                                </ol>
                            </li>
                        </ol>
                    </li>
                </ol>
                <p>Документы, подтверждающие право на уменьшение налоговой базы, установлены в Перечне в соответствии с Приложением 2.</p>
                <p>Налоговая база для налогоплательщика, имеющего право на льготу в соответствии с частью первой настоящего пункта, уменьшается по каждому из земельных участков, находящихся в собственности, постоянном (бессрочном) пользовании, пожизненном наследуемом владении.</p>
                <p>Для земельных участков, на которых расположены многоквартирные жилые дома, где проживают граждане, перечисленные в части первой настоящего пункта, налоговая база уменьшается на необлагаемую налогом сумму в размере 200000 рублей.</p>
                <p class="center"><b>СТАВКИ<br>ЗЕМЕЛЬНОГО НАЛОГА НА ТЕРРИТОРИИ<br>МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ "ГОРОД ЕКАТЕРИНБУРГ"</b></p>
                <p class="center">(в ред. Решений Екатеринбургской городской Думы<br>от 25.11.2008 N 78/68, от 26.01.2010 N 3/16,<br>от 09.02.2010 N 10/17)</p>
                <div class="table-wrap">
                    <table>
                        <thead>
                        <tr>
                            <th>Вид разрешенного использования земельного участка и категория земель</th>
                            <th>Ставка земельного налога в процентах от кадастровой стоимости</th>
                        </tr>
                        </thead>
                        <tbody>
                        <tr>
                            <td data-label="Вид разрешенного использования земельного участка и категория земель">1</td>
                            <td data-label="Ставка земельного налога в процентах от кадастровой стоимости">2</td>
                        </tr>
                        <tr>
                            <td data-label="Вид разрешенного использования земельного участка и категория земель">1. Земельные участки под жилищным фондом (за исключением доли в праве на земельный участок, приходящейся на объект, не относящийся к жилищному фонду, и за исключением  земельных участков, указанных в пункте 4)</td>
                            <td data-label="Ставка земельного налога в процентах от кадастровой стоимости">0,15</td>
                        </tr>
                        <tr>
                            <td data-label="Вид разрешенного использования земельного участка и категория земель">2. Земельные участки, занятые помещениями, являющимися общим имуществом в многоквартирном доме (за исключением доли в праве на земельный участок, приходящейся на объект, не относящийся к жилищному фонду)</td>
                            <td data-label="Ставка земельного налога в процентах от кадастровой стоимости">0,15</td>
                        </tr>
                        <tr>
                            <td data-label="Вид разрешенного использования земельного участка и категория земель">3. Земельные участки, занятые объектами инженерной</td>
                            <td data-label="Ставка земельного налога в процентах от кадастровой стоимости">0,15</td>
                        </tr>
                        </tbody>
                    </table>
                </div>
            </div>
        </div>
        <div class="spoiler-wrap">
            <div class="spoiler-head folded"><p>Льготы по земле</p></div>
            <div class="spoiler-body">
                <p class="center"><b>РОССИЙСКАЯ ФЕДЕРАЦИЯ<br>ЕКАТЕРИНБУРГСКАЯ ГОРОДСКАЯ ДУМА<br>ЧЕТВЕРТЫЙ СОЗЫВ<br>Четырнадцатое заседание</b></p>
                <p class="center"><b>РЕШЕНИЕ<br>от 22 ноября 2005 г. N 14/3</b></p>
                <p class="center"><b>ОБ УСТАНОВЛЕНИИ И ВВЕДЕНИИ В ДЕЙСТВИЕ ЗЕМЕЛЬНОГО НАЛОГА<br>НА ТЕРРИТОРИИ МУНИЦИПАЛЬНОГО ОБРАЗОВАНИЯ<br>"ГОРОД ЕКАТЕРИНБУРГ"</b></p>
                <p class="center">(в ред. Решений Екатеринбургской городской Думы<br>от 28.11.2006 N 87/32, от 26.12.2006 N 99/34 (ред. 26.06.2007),<br>от 26.06.2007 N 47/44, от 08.04.2008 N 27/57,<br>от 25.11.2008 N 78/68, от 26.01.2010 N 3/16,<br>от 09.02.2010 N 10/17)</p>
                <p>5-1. Установить, что налоговая база уменьшается на не облагаемую налогом сумму на одного налогоплательщика на территории муниципального образования "город Екатеринбург" в отношении земельных участков, находящихся в собственности, постоянном (бессрочном) пользовании или пожизненном наследуемом владении следующих категорий налогоплательщиков:</p>
                <ol>
                    <li>Героев Советского Союза, Героев Российской Федерации, полных кавалеров ордена Славы;</li>
                    <li>инвалидов, имеющих III степень ограничения способности к трудовой деятельности, а также лиц, которые имеют I и II группу инвалидности, установленную до 1 января 2004 года без вынесения заключения о степени ограничения способности к трудовой деятельности;</li>
                    <li>инвалидов с детства;</li>
                    <li>ветеранов и инвалидов Великой Отечественной войны, а также ветеранов и инвалидов боевых действий и иных лиц, имеющих звание ветерана в соответствии с Федеральным законом от 12 января 1995 года N 5-ФЗ "О ветеранах";</li>
                    <li>физических лиц, имеющих право на получение социальной поддержки в соответствии с Законом Российской Федерации от 15 мая 1991 года N 1244-1 "О социальной защите граждан, подвергшихся воздействию радиации вследствие катастрофы на Чернобыльской АЭС", Федеральным законом от 26 ноября 1998 года N 175-ФЗ "О социальной защите граждан Российской Федерации, подвергшихся воздействию радиации вследствие аварии в 1957 году на производственном объединении "Маяк" и сбросов радиоактивных отходов в реку Теча", Федеральным законом от 10 января 2002 года N 2-ФЗ "О социальных гарантиях гражданам, подвергшимся радиационному воздействию вследствие ядерных испытаний на Семипалатинском полигоне";</li>
                    <li>физических лиц, принимавших в составе подразделений особого риска непосредственное участие в испытаниях ядерного и термоядерного оружия, ликвидации аварий ядерных установок на средствах вооружения и военных объектах;</li>
                    <li>физических лиц, получивших или перенесших лучевую болезнь или ставших инвалидами в результате испытаний, учений и иных работ, связанных с любыми видами ядерных установок, включая ядерное оружие и космическую технику;</li>
                    <li>лиц, достигших пенсионного возраста, подвергшихся политическим репрессиям и признанных жертвами политических репрессий в соответствии с Законом Российской Федерации от 18 октября 1991 года N 1761-1 "О реабилитации жертв политических репрессий";</li>
                    <li>членов семей военнослужащих и сотрудников органов внутренних дел, сотрудников учреждений и органов уголовно-исполнительной системы, потерявших кормильца при исполнении им служебных обязанностей;</li>
                    <li>неработающих пенсионеров по старости, не имеющих в составе семьи трудоспособных лиц;</li>
                    <li>неработающих пенсионеров по случаю потери кормильца;</li>
                    <li>лиц, имеющих на иждивении трех и более детей. Документы, подтверждающие право на уменьшение налоговой базы, установлены в Перечне в соответствии с Приложением 2. Налоговая база для налогоплательщика, имеющего право на льготу в соответствии с частью первой настоящего пункта, уменьшается по каждому из земельных участков, находящихся в собственности, постоянном (бессрочном) пользовании, пожизненном наследуемом владении. Для земельных участков, на которых расположены многоквартирные жилые дома, где проживают граждане, перечисленные в части первой настоящего пункта, налоговая база уменьшается на необлагаемую налогом сумму в размере 200000 рублей.</li>
                </ol>
            </div>
        </div>
        <div class="spoiler-wrap">
            <div class="spoiler-head folded"><p>Стандарт раскрытия информации</p></div>
            <div class="spoiler-body">
                <p class="center"><b>Постановление Правительства Российской Федерации от 23 сентября 2010 г. №731</b></p>
                <p class="center"><b>«Об утверждении стандарта раскрытия информации организациями, осуществляющими деятельность в сфере управления многоквартирными домами» с изменениями от 10.06.2011 г. №459</b></p>
                <p class="center">(начало действия документа — 09.10.2010 г.)</p>
                <p>На основании части 10 статьи 161 Жилищного кодекса Российской Федерации Правительство Российской Федерации постановляет:</p>
                <ol>
                    <li>Утвердить прилагаемый стандарт раскрытия информации организациями, осуществляющими деятельность в сфере управления многоквартирными домами.</li>
                    <li>Установить, что организации, осуществляющие на день вступления в силу настоящего постановления деятельность в сфере управления многоквартирными домами на основании заключенных в соответствии со статьей 162 Жилищного кодекса Российской Федерации договоров управления многоквартирным домом, обязаны разместить (опубликовать) информацию в соответствии с утвержденным настоящим постановлением стандартом в течение 2 месяцев со дня вступления в силу настоящего постановления.</li>
                </ol>
                <p class="center"><b>Стандарт раскрытия информации организациями, осуществляющими деятельность в сфере управления многоквартирными домами</b></p>
                <ol>
                    <li>Настоящий документ устанавливает требования к составу информации, подлежащей раскрытию организациями, осуществляющими деятельность в сфере управления многоквартирными домами (далее соответственно - управляющие организации, информация), а также к порядку, способам и срокам ее раскрытия.</li>
                    <li>Под управляющей организацией в настоящем документе понимается юридическое лицо независимо от организационно-правовой формы или индивидуальный предприниматель, осуществляющие деятельность в сфере управления многоквартирными домами на основании договора, заключенного в соответствии со статьей 162 Жилищного кодекса Российской Федерации (далее - договор управления).<br>Под раскрытием информации в настоящем документе понимается обеспечение доступа неограниченного круга лиц к информации (независимо от цели ее получения) в соответствии с процедурой, гарантирующей нахождение и получение информации.</li>
                    <li>
                        Управляющая организация обязана раскрывать следующую информацию:
                        <ol class="cyrillic">
                            <li>общая информация об управляющей организации;</li>
                            <li>основные показатели финансово-хозяйственной деятельности управляющей организации (в части исполнения такой управляющей организацией договоров управления);</li>
                            <li>сведения о выполняемых работах (оказываемых услугах) по содержанию и ремонту общего имущества в многоквартирном доме;</li>
                            <li>порядок и условия оказания услуг по содержанию и ремонту общего имущества в многоквартирном доме;</li>
                            <li>сведения о стоимости работ (услуг) по содержанию и ремонту общего имущества в многоквартирном доме;</li>
                            <li>сведения о ценах (тарифах) на коммунальные ресурсы.</li>
                        </ol>
                    </li>
                </ol>
            </div>
        </div>
        <div class="spoiler-wrap">
            <div class="spoiler-head folded"><p>Права членов товарищества</p></div>
            <div class="spoiler-body">
                <P>"Статья 143.1. Права членов товарищества собственников жилья и не являющихся членами товарищества собственников помещений в многоквартирном доме</P>
                <P>1. Члены товарищества собственников жилья и не являющиеся членами товарищества собственники помещений в многоквартирном доме имеют право получать от органов управления товарищества информацию о деятельности товарищества в порядке и в объеме, которые установлены настоящим Кодексом и уставом товарищества, обжаловать в судебном порядке решения органов управления товарищества.</P>
                <P>2. Члены товарищества собственников жилья и не являющиеся членами товарищества собственники помещений в многоквартирном доме имеют право предъявлять требования к товариществу относительно качества оказываемых услуг и (или) выполняемых работ.</P>
                <P>3. Члены товарищества собственников жилья и не являющиеся членами товарищества собственники помещений в многоквартирном доме имеют право ознакомиться со следующими документами:</P>
                <ol>
                    <li>устав товарищества, внесенные в устав изменения, свидетельство о государственной регистрации товарищества;</li>
                    <li>реестр членов товарищества;</li>
                    <li>бухгалтерская (финансовая) отчетность товарищества, сметы доходов и расходов товарищества на год, отчеты об исполнении таких смет, аудиторские заключения (в случае проведения аудиторских проверок);</li>
                    <li>заключения ревизионной комиссии (ревизора) товарищества;</li>
                    <li>документы, подтверждающие права товарищества на имущество, отражаемое на его балансе;</li>
                    <li>протоколы общих собраний членов товарищества, заседаний правления товарищества и ревизионной комиссии товарищества;</li>
                    <li>документы, подтверждающие итоги голосования на общем собрании членов товарищества, в том числе бюллетени для голосования, доверенности на голосование или копии таких доверенностей, а также в письменной форме решения собственников помещений в многоквартирном доме по вопросам, поставленным на голосование, при проведении общего собрания собственников помещений в многоквартирном доме в форме заочного голосования;</li>
                    <li>техническая документация на многоквартирный дом и иные связанные с управлением данным домом документы;</li>
                    <li>иные предусмотренные настоящим Кодексом, уставом товарищества и решениями общего собрания членов товарищества внутренние документы товарищества."</li>
                </ol>
                <p><strong>Что можно увидеть собственнику?</strong></p>
                <p>Как известно, жилец, не являющийся членом ТСЖ, не принимает участия в голосовании по вопросам компетенции товарищества. Поэтому логично, что и документы, касающиеся внутренних вопросов ТСЖ, для него закрыты. К ним относятся протоколы ТСЖ о выборе правления, финансовые документы товарищества, отчеты ревизионной комиссии.</p>
                <p><strong>Итак, собственники имеют право ознакомиться:</strong></p>
                <ul>
                    <li>с протоколами общих собраний собственников помещений в доме (о выборе способа управления, о создании ТСЖ), которые, как правило, хранятся у председателя правления ТСЖ;</li>
                    <li>с документами, касающимися исполнения решений этих собраний: договором аренды общего имущества МКД и актами выполненных работ по нему;</li>
                    <li>с уставом ТСЖ, так как в соответствии с п. 2 ст. 135 ЖК РФ он принимается на общем собрании собственников</li>
                </ul>
                <p>Если же собственники пытаются «превысить полномочия» и получить доступ к финансовым документам товарищества — сметам доходов и расходов, договорам, актам выполненных работ, платежным документам, — правление ТСЖ имеет право им отказать.</p>
            </div>
        </div>
    </div>
</section>
<?php $this->stop(); ?>

<?php $this->start('script'); ?>
<script src="/js/spoiler.js"></script>
<?php $this->stop(); ?>
