<?php
/**
 * @var \Crudch\View\View $this
 */
?>

<?php $this->extend('layouts/app'); ?>

<?php $this->start('title'); ?>ТСЖ «Центральное» Наше ТСЖ<?php $this->stop(); ?>
<?php $this->start('description'); ?>Официальный сайт ТСЖ «Центральное»<?php $this->stop(); ?>

<?php $this->start('content'); ?>
    <section id="homeowners" class="homeowners">
        <div class="homeowners__block">
            <h1>Наше ТСЖ</h1>
            <div class="homeowners__item">
                <h2>ТОВАРИЩЕСТВО СОБСТВЕННИКОВ ЖИЛЬЯ «ЦЕНТРАЛЬНОЕ»</h2>
                <p>620014г. Екатеринбург, ул. 8 Марта, д.7</p>
                <p><a href="mailto:tcg-centr@mail.ru">tcg-centr@mail.ru</a></p>
                <p>ОГРН 1086658034913 10.11.2008г. ИФНС по Верх -Исетскому р-ну(6658)</p>
                <p>ИНН 6658332535 КПП 665801001</p>
                <p><b>ЧЛЕНЫ ПРАВЛЕНИЯ ТСЖ:</b></p>
                <ul>
                    <li>Воробьева Ирина Сергеевна - председатель</li>
                    <li>Касимов Евгений Петрович</li>
                    <li>Осинцева Татьяна Павловна</li>
                    <li>Перевезенцева Анна Григорьевна</li>
                    <li>Селюнина Виолетта Александровна</li>
                </ul>
                <p><b>ЧЛЕНЫ РЕВИЗИОННОЙ КОМИССИИ ТСЖ:</b></p>
                <ul>
                    <li>Верховская Наталия Моисеевна - председатель</li>
                    <li>Кладова Светлана Генриховна</li>
                    <li>Хмелевская Валентина Матвеевна</li>
                </ul>
                <p><b>РЕЖИМ РАБОТЫ:</b><br>Пн-пт-9.00-18.00</p>
                <p><b>ЧАСЫ ЛИЧНОГО ПРИЕМА:</b><br>Пн-пт-9.00-18.00</p>
            </div>
            <div class="homeowners__item">
                <p>В 2008 году инициативная группа жильцов дома № 7 по ул. 8 Марта и д.№1 по ул. Набережная рабочей молодежи в составе Султанова Т.А. , Чечулина В.Г., ВоронковаВ.И.,  Тазбаева А.М. ,  и др.  выступила с идеей создания Товарищества собственников жилья.</p>
                <p>Целью создания ТСЖ было объединение собственников помещений для управления жилым фондом, регистрация земельного участка, на котором расположен жилой дом.</p>
                <p>ТСЖ «Центральное» было зарегистрировано  10 ноября 2008г.,  а приняло дом в управление от ЗАО УК «Верх-Исетская» 01 сентября 2009г.</p>
                <p>Товарищество собственников жилья «Центральное» является некоммерческой организацией и создано для совместного управления и обеспечения эксплуатации комплекса недвижимого имущества, владения, пользования и, в установленных законодательством пределах, распоряжения общим имуществом.</p>
                <P>Вся законодательная база находится в соответствие с положениями гражданского законодательства Российской Федерации и Жилищного кодекса РФ.</P>
                <p>Управление деятельностью Товарищества осуществляется через его органы, каковыми являются:</p>
                <ul>
                    <li>Общее собрание членов Товарищества;</li>
                    <li>Правление Товарищества;</li>
                    <li>Ревизионная комиссия.</li>
                </ul>
                <p>На членов Правления и председателя Правления  ТСЖ Воробьёву И.С. легла организационная, финансово-хозяйственная, общественная работа по текущей эксплуатации дома, его содержанию и ремонту, благоустройству придомовой территории и др. видах деятельности для безопасного и комфортного проживания жильцов.</p>
                <p>В 2011  году Товарищество оформило право общей долевой собственности на земельный участок, на котором расположен жилой дом.</p>
                <p>На 2013 год ТСЖ «Центральное» насчитывает 121 членов Товарищества.  Активно работает Правление в составе Осинцевой Т.П., Хрычева А.В., Селюниной В.А., Перевезенцевой А.Г. и Ревизионная комиссия в составе Верховской Н.М., Кладовой С.Г., Хмелевской В.М.</p>
                <p>Вся деятельность осуществляется в соответствие с Уставом и по плану, разработанному и утвержденному Правлением ТСЖ «Центральное». Раз в месяц проводятся заседания Правления, на которых решаются насущные вопросы Товарищества.</p>
                <p>ТСЖ не имеет задолженности по жилищным и коммунальным услугам.</p>
                <p>В связи с тем, что ТСЖ является некоммерческой организацией, все средства от эксплуатации дома расходуются только на уставные цели.</p>
            </div>
        </div>
    </section>
<?php $this->stop(); ?>