<?php
/**
 * @var \Crudch\View\View $this
 */
?>

<?php $this->extend('layouts/app'); ?>

<?php $this->start('title'); ?>ТСЖ «Центральное» Наше ТСЖ<?php $this->stop(); ?>
<?php $this->start('description'); ?>Официальный сайт ТСЖ «Центральное»<?php $this->stop(); ?>

<?php $this->start('content'); ?>
    <section id="homeowners" class="homeowners">
        <div class="homeowners__block">
            <div class="homeowners__item">
                <p>Товарищество собственников жилья «Ленина, 10» (ТСЖ «Ленина, 10»)</p>
                <p>ОГРН 1115903001774 от 28 ноября 2008 года, Межрайонная Инспекция ФНС по г. Перми №46
                    ИНН 5903065791 от 14 ноября 2008 года, Межрайонная Инспекция ФНС по г. Перми №46</p>
                <p>Почтовый адрес:  614031, Пермский край, г. Пермь, ул. Ленина дом 10, кв.45
                    Юридический и фактический адрес: 614031, Пермский край, г. Пермь, ул. Ленина дом 10</p>
                <p>Председатель правления– Пасынков Константин Георгиевич, Тел. 89193064633</p>
                <p>Режим работы органов управления ТСЖ:
                    Пн., Вт., Ср., Чт., Пт.- с 8.00 до 21.00; Перерыв на обед с 12 до 13.00
                    Часы личного приема граждан сотрудниками управляющей организации:
                    Среда - с 8.00 до 21.00</p>
                <p>Члены Правления ТСЖ:</p>
                <ul>
                    <li>Лаврентьев Антон Георгиевич — председатель Правления</li>
                    <li>Заозеров Артем Борисович</li>
                    <li>Шиликова Тамила Рагимкызы</li>
                    <li>Нигматулина Надежда Дмитриевна</li>
                    <li>Бандаков Илья Дмитриевич</li>
                </ul>
                <p>Члены ревизионной комиссии ТСЖ:</p>
                <ul>
                    <li>Сергей Сусликов Дмитриевич</li>
                    <li>Екатерина Тукмачева Борисовна</li>
                    <li>Наталья Вагизова Дмитриевна</li>
                    <li>Наталья Пименова Дмитриевна</li>
                    <li>Наталия Пузырева Борисовна</li>
                    <li>Татьяна Орлова Дмитриевна</li>
                </ul>
            </div>
        </div>
    </section>
<?php $this->stop(); ?>