<?php
/**
 * @var \Crudch\View\View $this
 */
?>

<?php $this->extend('layouts/app'); ?>

<?php $this->start('title'); ?>ТСЖ «Центральное» Отчетность<?php $this->stop(); ?>
<?php $this->start('description'); ?>Отчетность ТСЖ «Центральное»<?php $this->stop(); ?>

<?php $this->start('style'); ?>
<link rel="stylesheet" href="/css/lightbox.css">
<?php $this->stop(); ?>

<?php $this->start('content'); ?>
    <section id="report" class="report">
        <div class="report__block">
            <h1>Отчётность</h1>
            <div class="report__gallery">
                <a href="/img/certificate/certificate-1.jpg" data-lightbox="certificate"><img class="report__image" src="/img/certificate/certificate-1.jpg" alt="Свидетельство-1"></a>
                <a href="/img/certificate/certificate-2.jpg" data-lightbox="certificate"><img class="report__image" src="/img/certificate/certificate-2.jpg" alt="Свидетельство-2"></a>
                <a href="/img/certificate/certificate-3.jpg" data-lightbox="certificate"><img class="report__image" src="/img/certificate/certificate-3.jpg" alt="Свидетельство-3"></a>
            </div>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Общее собрание 15.02.2015г.</p>
                </div>
                <div class="spoiler-body">
                    <p class="center"><b>Уважаемые Члены ТСЖ «Центральное» в жилом многоквартирном доме по адресу: г. Екатеринбург, ул. 8 Марта, д.7!</b></p>
                    <p class="center"><b>15 февраля 2015г. в 18.00 Правление ТСЖ «Центральное» планирует<br>провести</b></p>
                    <p class="center"><b>ОБЩЕЕ собрание Членов ТСЖ «Центральное<br>в очной форме.</b></p>
                    <p class="center">ПОВЕСТКА СОБРАНИЯ:</p>
                    <p><b>1. Отчет о деятельности ТСЖ «Центральное» в 2014г.</b></p>
                    <p><b>2.Утверждение тарифа по ст. «Содержание жилья» на 2015г . в размере 19,78 руб./м.кв.</b>(по Постановлению Администрации г. Екатеринбурга от 21.06.2012 № 2674 «Об установлении ставок платы за жилое помещение», в редакции Постановления Администрации г. Екатеринбурга от 05.08.2014 № 2206.)</p>
                    <p><b>3.Утверждение Сметы доходов и расходов на 2015г.</b></p>
                    <p><b>4. Избрание Правления ТСЖ «Центральное» на 2015-2016г.</b></p>
                    <p class="center"><b>Членам ТСЖ «Центральное» необходимо в срок<br>до 12 февраля 2015г. сообщить о возможности личного участия в собрании,<br>оставив запись в журнале<br>«Собрание 15.02.2015» на посту охраны.</b></p>
                    <p class="center"><b>Для проведения Общего собрания в очной форме необходимо<br>присутствие 51 % членов ТСЖ, иначе собрание будет проведено в форме<br>заочного голосования.</b></p>
                    <p class="center">Правление ТСЖ «Центральное»</p>
                </div>
            </div>
            <a href="/documents/itogi_golos_po_kaprem.pdf" target="_blank" class="pdf-link">Итоги голосования по капремонту<p class="pdf-size">PDF</p></a>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Выписка из протокола №2/2017 ТСЖ</p>
                </div>
                <div class="spoiler-body">
                    <p class="center"><b>ВЫПИСКА ИЗ ПРОТОКОЛА №2/2017 ТСЖ<br>общего собрания членов ТСЖ «Центральное» в  жилом многоквартирном<br>доме по адресу: г. Екатеринбург ул. 8 Марта, д.7</b></p>
                    <p>Собрание проводилось в соответствии с Уставом по инициативе правления ТСЖ «Центральное». Общее собрание проводилось посредством опроса в форме заочного голосования</p>
                    <p>Время проведения заочного голосования с 23.02.2017 г. по 05.03.2017г.</p>
                    <p>В общем собрании и в заочном голосовании  приняли участие 97 членов ТСЖ, обладающих площадью 4743,0 м.кв. из 113, обладающих площадью 5688,4. м.кв., что составляет 83,4% голосов всех членов ТСЖ «Центральное»</p>
                    <p class="center">СОБРАНИЕ ЧЛЕНОВ ТСЖ «ЦЕНТРАЛЬНОЕ» ЯВЛЯЕТСЯ ПРАВОМОЧНЫМ.</p>
                    <p class="center">ИТОГИ</p>
                    <p class="center">голосования членов ТСЖ «Центральное» в жилом многоквартирном доме<br>по адресу: г. Екатеринбург, ул. 8 Марта, д.7</p>
                    <p><b>По 1 вопросу:</b> Материалы доведены до всех членов ТСЖ «Центральное» путем размещения информации в подъездах дома.</p>
                    <p><b>По 2 вопросу:</b> Утверждение Сметы доходов-расходов ТСЖ «Центральное» на 2017г.</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">99,5%</td>
                                <td data-label="ПРОТИВ">нет</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">0,5%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено:</b> Утвердить Смету доходов-расходов ТСЖ «Центральное» на 2017г.</p>
                    <p><b>По 3 вопросу:</b> Избрание Правления ТСЖ «Центральное» на 2017-2019гг. в составе:</p>
                    <ol>
                        <li>Воробьевой Ирины Сергеевны</li>
                        <li>Осинцевой Татьяны Павловны</li>
                        <li>Перевезенцевой Анны Григорьевны</li>
                        <li>Селюниной Виолетты Александровны</li>
                        <li>Касимова Евгения Петровича</li>
                    </ol>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">99,5%</td>
                                <td data-label="ПРОТИВ">нет</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">0,5%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено:</b> Избрать Правление ТСЖ «Центральное» на 2017-2019гг. в составе:</p>
                    <ol>
                        <li>Воробьевой Ирины Сергеевны</li>
                        <li>Осинцевой Татьяны Павловны</li>
                        <li>Перевезенцевой Анны Григорьевны</li>
                        <li>Селюниной Виолетты Александровны</li>
                        <li>Касимова Евгения Петровича</li>
                    </ol>
                    <p><b>По 4 вопросу:</b> Избрание Ревизионной комиссии ТСЖ «Центральное» на 2017-2019 годы</p>
                    <p>в составе:</p>
                    <ol>
                        <li>Верховской Натальи Моисеевны</li>
                        <li>Кладовой Светланы Генриховны</li>
                        <li>Хмелевскаой Валентины Матвеевны</li>
                    </ol>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">99,5%</td>
                                <td data-label="ПРОТИВ">нет</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">0,5%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено</b> Избрать Ревизионную комиссию ТСЖ «Центральное» на 2017-2019г. в составе:</p>
                    <ul>
                        <li>Верховской Натальи Моисеевны</li>
                        <li>Кладовой  Светланы Генриховны</li>
                        <li>Хмелевской Валентины Матвеевны</li>
                    </ul>
                    <p class="center">Правление ТСЖ «Центральное»</p>
                </div>
            </div>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Итоги заочного голосования 08 - 21.02 2014г.</p>
                </div>
                <div class="spoiler-body">
                    <p class="center"><b>ИТОГИ заочного голосования  с 08 по 21 февраля 2014<br>года Общего собрания членов ТСЖ «Центральное»<br>по адресу: г. Екатеринбург, ул. 8 Марта, д.7</b></p>
                    <p>Собрание проводилось в соответствии с Уставом и законодательством РФ по инициативе правления ТСЖ «Центральное»</p>
                    <p>Общее собрание проводилось посредством опроса в письменной форме (в заочной форме).</p>
                    <p>Время проведения заочного голосования с 08.02.2014г. по 21.02.2014 г.</p>
                    <p>В общем собрании и  заочном голосовании  приняли участие 93  члена ТСЖ, обладающих площадью 4248,9м.кв. из 118, обладающих площадью  5468,9м.кв., что составляет 77,7% голосов всех членов ТСЖ</p>
                    <p>Собрание является правомочным.</p>
                    <p>Для принятия положительного решения необходимо более 50% проголосовавших «За» от общего числа участвующих в голосовании членов ТСЖ</p>
                    <p><b>По 1 вопросу:</b> Утверждение тарифа по статье «Содержание жилья» на 2014г. в размере:</p>
                    <ul>
                        <li>18,42 руб./м.кв. – для жилых помещений</li>
                        <li>16,6 руб./м.кв. – для нежилых помещений</li>
                    </ul>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">91.0%</td>
                                <td data-label="ПРОТИВ">6.0%</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">3.0%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено:</b> Утвердить тариф по статье «Содержание жилья» на 2014г. в размере:</p>
                    <ul>
                        <li>18,42 руб./м.кв. – для жилых помещений</li>
                        <li>16,6 руб./м.кв. – для нежилых помещений</li>
                    </ul>
                    <p><b>По 2 вопросу</b> : Утверждение Сметы доходов –  расходов ТСЖ «Центральное» на 2014г.</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">92.2%</td>
                                <td data-label="ПРОТИВ">4.8%</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">3.0%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено:</b> Утвердить  Смету доходов –  расходов  ТСЖ «Центральное» на 2014г.</p>
                    <p><b>По 3 вопросу</b>: Избрание в состав  Правления  ТСЖ «Центральное»  Касимова Е.П.</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>ЗА</th>
                                <th>ПРОТИВ</th>
                                <th>ВОЗДЕРЖАЛСЯ</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="ЗА">95.9%</td>
                                <td data-label="ПРОТИВ">1.7%</td>
                                <td data-label="ВОЗДЕРЖАЛСЯ">2.4%</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p><b>Решено:</b> Избрать  в состав Правления ТСЖ «Центральное» Касимова Е.П.</p>
                    <p class="center">Правление ТСЖ «Центральное»</p>
                </div>
            </div>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Смета доходов-расходов 2014г.</p>
                </div>
                <div class="spoiler-body">
                    <img src="/documents/smeta2014.jpg">
                </div>
            </div>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Отчёт за 2013г.</p>
                </div>
                <div class="spoiler-body">
                    <p class="center"><b>Краткий отчет о финансовой деятельности ТСЖ «Центральное» за 2013 год</b></p>
                    <p class="center">г.Екатеринбург 01.04.2014 г.</p>
                    <p class="center">ТСЖ «Центральное» в соответствии с ч.11 ст.162 Жилищного Кодекса РФ подготовило отчет об управлении домом за период с 01.01.2013 г. по 31.12.2013 г.</p>
                    <p>Поступило денежных средств:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Поступло</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Поступло">Поступившие денежные средства, в том числе по статьям:</td>
                                <td data-label="Сумма">6 649 296,88 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Коммунальные услуги</td>
                                <td data-label="Сумма">3 562 522,61 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Капитальный ремонт</td>
                                <td data-label="Сумма">518 787,62 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Содержание жилья</td>
                                <td data-label="Сумма">1 739 384,77 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Прочие поступления:</td>
                                <td data-label="Сумма">828 601,88 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">От автовладельцев</td>
                                <td data-label="Сумма">465 737,68 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Аренда помещения</td>
                                <td data-label="Сумма">78 140,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Аренда зем. участка детсадом</td>
                                <td data-label="Сумма">35 040,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">От интернет-провайдеров</td>
                                <td data-label="Сумма">48 574,19 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Проценты по депозиту</td>
                                <td data-label="Сумма">144 610,01 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Поступло">Взыскано с ЗАО УК «Верх-Исетская» (расходы на юриста)</td>
                                <td data-label="Сумма">56 500,00 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p>Израсходовано денежных средств:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Израсходовано</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Израсходовано">Израсходованные денежные средства всего, в том числе:</td>
                                <td data-label="Сумма">6 244 752,09 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Коммунальные услуги</td>
                                <td data-label="Сумма">3 631 603,83 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Капитальный ремонт</td>
                                <td data-label="Сумма">0,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Услуги по содержан. и ремонту помещения, в том числе:</td>
                                <td data-label="Сумма">2 613 148,26 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Услуги охраны</td>
                                <td data-label="Сумма">479 957,76 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Бухгалтерское сопровождение</td>
                                <td data-label="Сумма">150 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Взносы в пенс фонд и соцстрах</td>
                                <td data-label="Сумма">186 132,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Оплата труда (с НДФЛ)</td>
                                <td data-label="Сумма">921 444,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Обслуживание газового оборудования и приборов учета</td>
                                <td data-label="Сумма">65 360,95 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Очистка от снега крыши и придомовой территории техникой</td>
                                <td data-label="Сумма">44 400,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Вывоз бытовых отходов и крупногабаритного мусора</td>
                                <td data-label="Сумма">90 829,75 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Паспортное обслуживание</td>
                                <td data-label="Сумма">16 117,2 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Услуги ЕРЦ</td>
                                <td data-label="Сумма">178 991,7 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Услуги банка</td>
                                <td data-label="Сумма">33 766,64 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Хозинвентарь</td>
                                <td data-label="Сумма">8 216,20 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Материалы (сантехн., электр.)</td>
                                <td data-label="Сумма">40 209,61 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Дератизация</td>
                                <td data-label="Сумма">2 219,35 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Администр. (канцтовары, копирование, связь, и пр.)</td>
                                <td data-label="Сумма">25 093,10 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Текущий ремонт (ремонт фасада, сантех. обор, кровли)</td>
                                <td data-label="Сумма">149 610,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Обслуживание биокабины</td>
                                <td data-label="Сумма">2 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Судебные расходы</td>
                                <td data-label="Сумма">90 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Благоустройство (обрезка деревьев, посадка)</td>
                                <td data-label="Сумма">7 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Налог УСНО за 2012г.</td>
                                <td data-label="Сумма">55 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Проверка вентиляции</td>
                                <td data-label="Сумма">6 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Разработка и сопровождение сайта</td>
                                <td data-label="Сумма">20 000,00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Обучение</td>
                                <td data-label="Сумма">6 800.00 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Израсходовано">Непредвиденные расходы - ремонт дорожного покрытия</td>
                                <td data-label="Сумма">34 000,00 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p>Остаток денежных средств:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Остаток</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Остаток">Остаток денежных средств, в том числе:</td>
                                <td data-label="Сумма">71 561,45 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Остаток">На расчетном счете</td>
                                <td data-label="Сумма">22 099,26 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Остаток">На подотчете</td>
                                <td data-label="Сумма">1 225,42 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Остаток">На счете в ЕРЦ</td>
                                <td data-label="Сумма">48 236,77 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p>Дебиторская задолженность:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Дебиторская задолженность</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Дебиторская задолженность">Дебиторская задолженность (задолж. перед ТСЖ) в т.ч.:</td>
                                <td data-label="Сумма">698 506,69 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Дебиторская задолженность">По жилым помещениям</td>
                                <td data-label="Сумма">403 735,53 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Дебиторская задолженность">По нежилым помещениям</td>
                                <td data-label="Сумма">270 371,16 руб.</td>
                            </tr>
                            <tr>
                                <td data-label="Дебиторская задолженность">По аренде</td>
                                <td data-label="Сумма">24 400,00 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p>Кредиторская задолженность:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Кредиторская задолженность</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Кредиторская задолженность">Кредиторская задолженность (задолж. поставщикам)</td>
                                <td data-label="Сумма">20 223,56 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                    <p>Денежные средства на депозитах:</p>
                    <div class="table-wrap">
                        <table>
                            <thead>
                            <tr>
                                <th>Денежные средства на депозитах</th>
                                <th>Сумма</th>
                            </tr>
                            </thead>
                            <tbody>
                            <tr>
                                <td data-label="Денежные средства на депозитах">Денежные средства на депозитах (на капремонт)</td>
                                <td data-label="Сумма">2 400 000,00 руб.</td>
                            </tr>
                            </tbody>
                        </table>
                    </div>
                </div>
            </div>
            <div class="spoiler-wrap">
                <div class="spoiler-head folded">
                    <p>Устав ТСЖ "ЦЕНТРАЛЬНОЕ"</p>
                </div>
                <div class="spoiler-body">
                    <p class="center"><b>Устав Товарищества собственников жилья «ЦЕНТРАЛЬНОЕ»</b></p>
                    <p class="center">г. Екатеринбург 2008г.</p>
                    <p class="center"><b>I. Общие положения</b></p>
                    <p>1. Товарищество собственников жилья Центральное создано по инициативе собственников жилых помещений в многоквартирном доме по адресу: г. Екатеринбург, ул. 8 Марта, д.7</p>
                    <p>2. Товарищество собственников жилья Центральное (далее по тексту Товарищество) является некоммерческой организацией, формой объединения собственников помещений в  многоквартирных домах для совместного управления и обеспечения эксплуатации комплекса недвижимого имущества, владения, пользования и, в установленных законодательством пределах, распоряжения общим имуществом.</p>
                    <p>3. Настоящий Устав разработан в соответствии с положениями гражданского законодательства Российской Федерации и Жилищного кодекса РФ.</p>
                    <p>4. Товарищество является юридическим лицом с момента его государственной регистрации, может от своего имени приобретать и осуществлять имущественные и неимущественные права,  нести обязанности, быть истцом и ответчиком в судах.</p>
                    <p>5. В собственности Товарищества может находиться движимое имущество, а также недвижимое имущество, входящее в состав домов. Все недвижимое имущество, приобретенное Товариществом по основаниям, предусмотренным законом, является имуществом, находящимся в общей долевой собственности его членов - собственников помещений в домах.</p>
                    <p>6. Товарищество осуществляет хозяйственную деятельность только в соответствии с предметом и видами деятельности, предусмотренными настоящим Уставом, а также в пределах, определенных действующим законодательством.</p>
                    <p>7. Товарищество имеет круглую печать, угловой штамп и бланк, может иметь свою эмблему и иную символику, зарегистрированные в установленном порядке; имеет расчетные и иные счета в банках.</p>
                    <p>8. Товарищество собственников жилья отвечает по своим обязательствам всем принадлежащим ему имуществом. Товарищество не отвечает по обязательствам своих членов, а члены Товарищества не несут ответственности по обязательствам Товарищества.</p>
                    <p>9. Место нахождения Товарищества: г. Екатеринбург, ул. 8 Марта д.7</p>
                    <p>10. Товарищество собственников жилья создано без ограничения срока деятельности.
                    <p class="center"><b>II. Предмет и виды деятельности</b></p>
                    <p>Предметом и видами деятельности Товарищества являются:</p>
                    <p>1. Организация совместного управления и обеспечения эксплуатации недвижимого имущества в многоквартирном доме; реализация собственниками жилья прав по владению, пользованию и, в установленных законодательством пределах, распоряжению общим долевым имуществом в Товариществе; сохранение и приращение недвижимости в Товариществе собственников жилья.</p>
                    <p>3. Обеспечение коммунальными услугами собственников помещений, арендаторов, нанимателей и оплаты последними таковых услуг.</p>
                    <p>4. Организация и осуществление деятельности по реконструкции, содержанию, ремонту, эксплуатации и управлению недвижимым имуществом в жилищной сфере Товарищества.</p>
                    <p>5. Обеспечение надлежащего технического, противопожарного, экологического и санитарного состояния жилых и нежилых  помещений, общего долевого имущества, а также земельного участка, на котором расположено здание и иные объекты недвижимости Товарищества.</p>
                    <p>6. Обеспечение выполнения в границах недвижимого имущества правил пользования жилыми и нежилыми  помещениями, местами общего пользования, содержания жилого дома и придомовой территории.</p>
                    <p>7. Исполнение роли заказчика на работы по эксплуатации, ремонту, надстройке и реконструкции помещений, зданий и сооружений.</p>
                    <p>8. Заключение договоров, контрактов, соглашений с гражданами и юридическими лицами в соответствии с целями своей деятельности и исполнение обязательств, принятых по договорам</p>
                    <p>9. Проведение мероприятий по благоустройству и озеленению придомовой территории.</p>
                    <p>10. Получение и использование на нужды товарищества в соответствии с полномочиями, предоставленными уставом, кредитов банков, в том числе под залог недвижимого имущества и под гарантии государственных и муниципальных органов.</p>
                    <p>11. Осуществление хозяйственной деятельности в пределах, предусмотренных федеральным законодательством и настоящим Уставом.</p>
                    <p>12. Защита  прав и интересов членов Товарищества.</p>
                    <p>13. Представление общих интересов собственников жилья в государственных органах власти и управления, органах местного самоуправления, в судах, а также во взаимоотношениях с юридическими и физическими лицами</p>
                    <p>14. Товарищество может осуществлять и иные виды деятельности, не запрещенные законодательством Российской федерации и соответствующие целям деятельности Товарищества. Отдельные виды деятельности могут осуществляться Товариществом только на основании специальных разрешений (лицензий). Перечень этих видов деятельности определяется законом.</p>
                    <p class="center"><b>III. Права и обязанности Товарищества</b></p>
                    <p>1. В соответствии с предметом и основными целями деятельности Товарищество имеет право:</p>
                    <p>1.1. Заключать в соответствии с законодательством договор управления многоквартирным домом, договор о содержании и ремонте общего имущества, договор об оказании коммунальных услуг и иные договоры в интересах Товарищества и его членов.</p>
                    <p>1.2. Определять смету доходов и расходов Товарищества на год, включая необходимые расходы по текущей эксплуатации и ремонту общего имущества, затраты на капитальный ремонт и реконструкцию, специальные взносы и отчисления в резервный фонд, а также расходы на другие установленные Уставом Товарищества цели.</p>
                    <p>1.3. Устанавливать на основе принятой сметы доходов и расходов на год Товарищества размеры платежей, сборов и взносов для каждого собственника жилья в соответствии с его долей в праве общей собственности на общее имущество в многоквартирном доме.</p>
                    <p>1.4. Выполнять работы для собственников помещений в доме и предоставлять им услуги.</p>
                    <p>1.5. Пользоваться предоставляемыми банками кредитами в порядке и на условиях, предусмотренных законодательством.</p>
                    <p>1.6. Передавать по договорам материальные и денежные средства лицам, выполняющим для Товарищества работы и предоставляющим ему услуги.</p>
                    <p>1.7. Продавать и передавать во временное пользование, обменивать имущество, принадлежащее Товариществу.</p>
                    <p>2.  В случаях, если это не нарушает права и законные интересы собственников помещений в доме, Товарищество вправе:</p>
                    <p>2.1. Предоставлять в пользование или ограниченное пользование часть общего имущества в доме.</p>
                    <p>2.2. В соответствии с требованиями законодательства в установленном порядке надстраивать, перестраивать часть общего имущества в доме.</p>
                    <p>2.3. Получать в пользование или приобретать в общую долевую собственность земельные участки для осуществления жилищного строительства, возведения хозяйственных и иных построек и их дальнейшей эксплуатации.</p>
                    <p>2.4. Осуществлять в соответствии с требованиями законодательства от имени и за счет собственников помещений в доме застройку прилегающих к такому дому выделенных земельных участков.</p>
                    <p>2.5. Заключать сделки и совершать иные отвечающие целям и задачам Товарищества действия.</p>
                    <p>2.6. Страховать имущество и объекты общей собственности, находящиеся у Товарищества в управлении или собственности.</p>
                    <p>2.7. В случае неисполнения собственниками помещений в доме своих обязательств по участию в общих расходах, Товарищество вправе потребовать принудительного возмещения обязательных платежей, а также полного возмещения убытков, понесенных Товариществом, в судебном порядке.</p>
                    <p>2.8. Товарищество может потребовать в судебном порядке полного возмещения причиненных ему убытков в результате неисполнения собственниками или владельцами помещений в многоквартирном доме обязательств по уплате обязательных платежей и взносов и оплате иных расходов.</p>
                    <p>3. Товарищество обязано:</p>
                    <p>3.1. Обеспечивать выполнение требований Жилищного кодекса, положений федеральных законов, иных нормативных правовых актов , а также Устава Товарищества.</p>
                    <p>3.2. Заключать договоры о содержании и ремонте общего имущества в  многоквартирном доме с собственниками помещений в доме, не являющимися членами Товарищества.</p>
                    <p>3.3. Выполнять в порядке, предусмотренном действующим законодательством, договорные обязательства.</p>
                    <p>3.4. Обеспечивать выполнение всеми собственниками помещений в доме обязанности по содержанию и ремонту общего имущества в многоквартирном доме в соответствии с их долями в праве общей собственности на данное имущество.</p>
                    <p>3.5. Обеспечивать надлежащее техническое, противопожарное, экологическое и санитарное состояние общего имущества.</p>
                    <p>3.6. Обеспечивать соблюдение прав и законных интересов собственников помещений в доме при установлении условий и порядка владения, пользования и распоряжения общей собственностью.</p>
                    <p>3.7. Принимать меры по предотвращению или прекращению действия третьих лиц, затрудняющих реализацию прав владения, пользования и в установленных законодательством пределах распоряжения собственников помещений общим имуществом в многоквартирных домах или препятствующих этому.</p>
                    <p>3.8. Представлять законные интересы членов Товарищества собственников помещений в доме, в том числе в отношениях с третьими лицами.</p>
                    <p class="center"><b>IV. Членство в Товариществе</b></p>
                    <p>1. Членство в Товариществе возникает у собственника  помещения в многоквартирном доме на основании заявления о вступлении в Товарищество.</p>
                    <p>2. Членство в Товариществе прекращается с момента подачи заявления о выходе из Товарищества и/или с момента прекращения права собственности члена Товарищества на помещение в многоквартирном доме.</p>
                    <p>3. После создания Товарищества все лица, приобретающие помещения в многоквартирных домах, могут быть приняты в члены Товарищества после возникновения у них права собственности на помещения.</p>
                    <p>4. Интересы несовершеннолетних членов Товарищества представляют их родители, опекуны или попечители в установленном законодательством порядке.</p>
                    <p>5. Члены товарищества систематически вносят членские взносы в сроки и в размерах, определяемых сметой доходов и расходов Товарищества.</p>
                    <p>6. Члены Товарищества вправе в любое время вносить добровольные взносы и иные платежи.</p>
                    <p class="center"><b>V. Права членов Товарищества</b></p>
                    <p>1. Член Товарищества - собственник помещения:</p>
                    <p>Имеет право самостоятельно, без согласования с другими членами Товарищества, распоряжаться принадлежащими ему помещениями.</p>
                    <p>Участвовать в деятельности Товарищества как лично, так и через своего представителя, а также избирать и быть избранным в органы управления Товарищества.</p>
                    <p>Возмещать за счет средств Товарищества расходы, понесенные в связи с предотвращением нанесения ущерба общему имуществу.</p>
                    <p>Получать от Правления, Председателя Правления Товарищества, ревизионной комиссии данные о деятельности Товарищества, состоянии его имущества и произведенных расходах.</p>
                    <p>Производить через расчетный счет Товарищества оплату коммунальных услуг и установленных законом налогов на недвижимое имущество в случае, если такое решение принято Общим собранием членов Товарищества.</p>
                    <p>Присутствовать на заседаниях Правления Товарищества</p>
                    <p>Сдавать принадлежащие ему помещения внаем или аренду в установленном порядке.</p>
                    <p>Осуществлять другие права, предусмотренные законодательными и иными нормативными актами, Уставом товарищества.</p>
                    <p>Права члена Товарищества у собственников помещений возникают с момента вступления в члены Товарищества.</p>
                    <p class="center"><b>VI. Обязанности и ответственность членов Товарищества</b></p>
                    <p>1. Член Товарищества - собственник помещения обязан :</p>
                    <p>1.1. Содержать находящееся в его собственности помещение в надлежащем состоянии и осуществлять его текущий ремонт за свой счет.</p>
                    <p>1.2. Использовать жилое и/или нежилое помещение по его назначению с учетом ограничений, установленных действующим законодательством.</p>
                    <p>1.3. Использовать объекты общей собственности только по их прямому назначению, не нарушая права и интересы других собственников по пользованию данными объектами.</p>
                    <p>1.4. Выполнять законные требования настоящего Устава, решения Общего собрания членов Товарищества, Правления Товарищества, Председателя Правления Товарищества.</p>
                    <p>1.5. Соблюдать технические, противопожарные и санитарные правила содержания многоквартирных домов и придомовых территорий.</p>
                    <p>1.6. Принимать участие в расходах и обеспечивать уплату взносов, необходимых для покрытия затрат, связанных со строительством, реконструкцией, содержанием, текущим и капитальным ремонтом общего имущества, своевременно производить оплату коммунальных услуг, вносить целевые взносы и специальные сборы в размере и в сроки, установленные Общим собранием членов Товарищества.</p>
                    <p>1.7. Принимать самостоятельно без соответствующего согласования с Правлением и Общим собранием Товарищества необходимые меры по предотвращению причинения ущерба объектам общей собственности.</p>
                    <p>1.8. Обеспечивать доступ третьим лицам к частям жилого и \или нежилого помещения в случае необходимости поддержания этих помещений в надлежащем состоянии или необходимости восстановления объектов общей собственности, или для предотвращения возможного ущерба, который может быть причинен недвижимому имуществу.</p>
                    <p>1.9. Устранять за свой счет ущерб, нанесенный имуществу других домовладельцев либо общему имуществу членов Товарищества им самим лично или лицом, проживающим с ним совместно, а также любыми другими лицами, занимающими принадлежащие ему жилые и или нежилые помещения.</p>
                    <p>1.10. Члены Товарищества несут ответственность за своевременность платежей нанимателей либо арендаторов принадлежащих им помещений. Общим собранием Товарищества может быть предусмотрена возможность вынесения отдельных платежей нанимателями либо арендаторами в соответствии с договором найма либо аренды (платежей за содержание и ремонт общего имущества, части платежей за коммунальные услуги) непосредственно на счет Товарищества.</p>
                    <p>1.11. Член Товарищества, систематически не выполняющий или ненадлежащим образом выполняющий свои обязанности либо препятствующий своими действиями достижению целей товарищества, может быть привлечен к административной или гражданско-правовой ответственности в порядке, установленном законодательством.</p>
                    <p class="center"><b>VII. Хозяйственная деятельность Товарищества</b></p>
                    <p>1. Для достижения целей, предусмотренных Уставом, Товарищество собственников жилья вправе заниматься хозяйственной деятельностью.</p>
                    <p>2. Товарищество может заниматься следующими видами хозяйственной деятельности:</p>
                    <p>2.1. Управление эксплуатацией жилого фонда;</p>
                    <p>2.2. Управление эксплуатацией нежилого фонда;</p>
                    <p>2.3. Обслуживание, эксплуатация и ремонт недвижимого имущества в Товариществе;</p>
                    <p>2.4. Предоставление жилищных и коммунальных услуг;</p>
                    <p>2.5. Строительство дополнительных помещений и объектов общего имущества в Товариществе;</p>
                    <p>2.6. Сдача в аренду, внаем части общего имущества в доме, в том числе парковок, земельного участка.</p>
                    <p>2.7. Иные виды деятельности, предусмотренные Уставом Товариществом;</p>
                    <p>3. По решению общего собрания членов Товарищества доход, полученный в результате хозяйственной деятельности Товарищества, используется для оплаты общих расходов или  по решению Общего собрания членов Товарищества направляется в специальные фонды, расходуемые на цели,  предусмотренные в  Уставе. Дополнительный доход может быть направлен на иные цели деятельности Товарищества, предусмотренные законом и Уставом Товарищества.</p>
                    <p class="center"><b>VIII. Средства и имущество Товарищества</b></p>
                    <p>В собственности Товарищества собственников жилья может находиться движимое и недвижимое имущество, расположенное внутри или за пределами многоквартирного дома.</p>
                    <p>1. Средства Товарищества состоят из:</p>
                    <p>1.1. вступительных и иных взносов, обязательных платежей членов Товарищества;</p>
                    <p>1.2. доходов от хозяйственной деятельности Товарищества, направленных на осуществление целей, задач и выполнение обязанностей Товарищества;</p>
                    <p>субсидий на обеспечение эксплуатации общего имущества в доме, проведение текущего и капитального ремонта, предоставление отдельных видов коммунальных услуг и иных субсидий, предусмотренных действующим законодательством;</p>
                    <p>1.3. прочих поступлений.</p>
                    <p>2. По решению общего собрания  Товарищество может создавать специальные фонды, расходуемые на предусмотренные Уставом цели. Порядок образования специальных фондов определяется Общим собранием членов Товарищества. По решению Общего собрания Товарищество имеет право часть временно свободных денежных средств помещать в ценные бумаги либо использовать их иным способом, утверждаемым Общим собранием Товарищества.</p>
                    <p>3. Правление Товарищества имеет право распоряжаться средствами Товарищества, находящимися на счете в банке в соответствии со сметой доходов и расходов Товарищества.</p>
                    <p>4. На основании решения Общего собрания членов Товарищества доход от хозяйственной деятельности Товарищества используется для оплаты общих расходов или направляется в специальные фонды, расходуемые на цели,  предусмотренные настоящим Уставом. Доходы, не предусмотренные сметой, по решению Правления могут быть направлены на иные цели деятельности товарищества.</p>
                    <p>5. Члены Товарищества вносят обязательные платежи и/или взносы, связанные с оплатой расходов на содержание, текущий и капитальный ремонт общего имущества в многоквартирном доме, а также с оплатой коммунальных услуг. Порядок внесения платежей и взносов утверждается Правлением.</p>
                    <p>6. Собственники помещений, не являющиеся членами Товарищества, вносят плату за содержание и управление их помещениями, коммунальные услуги в соответствии с договорами, заключенными с Товариществом.</p>
                    <p>7. Доля члена Товарищества в праве общей долевой собственности на общее недвижимое имущество определяет для каждого члена Товарищества его долю в общеобязательных платежах на содержание, ремонт этого имущества, других общих расходах.</p>
                    <p>8. Неиспользование членом Товарищества принадлежащих ему помещений  либо отказ от пользования общим имуществом не является основанием для освобождения домовладельца  полностью или частично от участия в общих расходах на содержание и ремонт общего имущества.</p>
                    <p>9. Не подлежат отчуждению и передаче в пользование межквартирные лестничные клетки, лестницы, лифты, лифтовые и иные шахты, коридоры, крыши, технические этажи и подвалы, ограждающие несущие и ненесущие конструкции, а также механическое, электрическое, сантехническое и иное оборудование, находящееся за пределами или внутри помещений и обслуживающее более одного помещения, прилегающие земельные участки в установленных границах с элементами озеленения и благоустройства, а также иные объекты, предназначенные для обслуживания дома, отчуждение или передача в пользование которых может привести к ущемлению прав и законных интересов других домовладельцев.</p>
                    <p class="center"><b>IX. Управление Товариществом</b></p>
                    <p>1. Управление деятельностью Товарищества осуществляется через его органы, каковыми являются:</p>
                    <p>1.1. Общее собрание членов Товарищества;</p>
                    <p>1.2. Правление Товарищества;</p>
                    <p>1.3. Ревизионная комиссия</p>
                    <p>2. Общее собрание членов Товарищества является высшим органом управления Товариществом и созывается в порядке, установленном Уставом и ЖК РФ.</p>
                    <p>3. Годовое Общее собрание членов Товарищества проводится не позднее 60 дней после окончания финансового года. Внеочередное общее собрание может быть созвано по инициативе Правления, членов Товарищества, обладающих 10 и более процентами голосов от общего числа голосов в Товариществе, а также по требованию ревизионной комиссии, органа местного самоуправления.</p>
                    <p>4. Уведомление о проведении Общего собрания членов Товарищества направляется в письменной форме лицом, по инициативе которого созывается Общее собрание, и вручается  каждому члену Товарищества под расписку или посредством почтового отправления (заказным письмом). Уведомление направляется не позднее чем за 10 дней до даты проведения Общего собрания Товарищества.</p>
                    <p>5. В уведомлении о проведении Общего собрания членов Товарищества указываются сведения о лице, по инициативе которого созывается Общее собрание, место и время проведения собрания, повестка  Общего собрания.  Общее собрание членов Товарищества не вправе выносить на обсуждение вопросы, которые не были включены в повестку Собрания.</p>
                    <p>6. Вопросы, касающиеся жилых или нежилых помещений, могут обсуждаться и решаться по группам членов Товарищества, которым принадлежат помещения такого вида.</p>
                    <p>7. В том случае, когда жилое и /или нежилое помещение принадлежит нескольким собственникам на праве общей собственности,  они могут принять решение о представлении одним из них общих интересов в Товариществе.</p>
                    <p>8. К исключительной компетенции общего собрания членов Товарищества относятся:</p>
                    <p>8.1 Внесение изменений и дополнений в Устав Товарищества.</p>
                    <p>8.2 Принятие решений о реорганизации и ликвидации Товарищества.</p>
                    <p>8.3 Принятие решений о сдаче в аренду или передаче иных прав на общее имущество в многоквартирном доме.</p>
                    <p>8.4 Принятие решений о приобретении, строительстве, реконструкции, в том числе с расширением (надстройкой), возведении хозяйственных построек и других сооружений, ремонте недвижимого имущества.</p>
                    <p>8.5 Принятие решения о получении заемных средств, включая банковские кредиты.</p>
                    <p>8.6 Избрание и прекращение полномочий  Правления (членов Правления) и ревизионной комиссии (ревизора) товарищества.</p>
                    <p>8.7 Утверждение годового финансово-хозяйственного плана и отчета о его выполнении.</p>
                    <p>8.8 Установление размера обязательных платежей и взносов членов Товарищества.</p>
                    <p>8.9 Образование специальных фондов Товарищества, в том числе резервного, на восстановление и проведение ремонта дома и оборудования.</p>
                    <p>8.10 Рассмотрение жалоб на Правление, председателя Правления и Ревизионной комиссии Товарищества.</p>
                    <p>8.11 Принятие и изменение по представлению председателя Правления правил внутреннего распорядка обслуживающего персонала Товарищества, положения об оплате их труда.</p>
                    <p>8.12 Определение размера вознаграждения членам правления Товарищества.</p>
                    <p>8.13 Другие вопросы, предусмотренные Жилищным кодексом РФ или иными федеральными законами.</p>
                    <p>9. Общее собрание имеет право решать вопросы, которые отнесены к компетенции Правления Товарищества.</p>
                    <p>10. Каждый член Товарищества на Общем собрании обладает одним голосом.</p>
                    <p>11. Правомочия Общего собрания членов Товарищества устанавливаются  в соответствии со ст.45 Жилищного кодекса РФ и настоящим Уставом. Общее собрание членов Товарищества правомочно, если на нем присутствует более половины членов Товарищества или их представителей.</p>
                    <p>12. В случае отсутствия кворума инициатор назначает новые дату, место и время проведения Общего собрания. Вновь назначенное общее собрание может быть созвано в срок не ранее 15 суток и не позднее 30 суток с момента несостоявшегося ранее общего собрания.</p>
                    <p>13. Решения по вопросам, относящимся к компетенции Общего собрания Товарищества, могут быть приняты посредством опроса в письменной форме ( проведение Общего собрания членов Товарищества в заочной форме). Опросные листы вручаются каждому собственнику под роспись или направляются заказным письмом.</p>
                    <p>14. Общее собрание Товарищества ведет председатель Правления.  В случае его отсутствия общее собрание ведет один из членов правления.</p>
                    <p>В случае отсутствия вышеуказанных лиц председательствующий может быть избран из числа членов Товарищества.</p>
                    <p>15. Решения по вопросам, отнесенным к компетенции общего собрания в соответствии с пунктами 8.2.-8.6, принимаются не менее чем двумя третями голосов от общего числа голосов членов Товарищества.</p>
                    <p>16. По остальным вопросам решения принимаются большинством голосов присутствующих на общем собрании членов Товарищества или их представителей.</p>
                    <p>17. Руководство текущей деятельностью Товарищества осуществляется Правлением Товарищества, которое вправе принимать решения по всем вопросам деятельности, за исключением вопросов, отнесенных к исключительной компетенции  Общего собрания членов Товарищества.</p>
                    <p>18. Правление Товарищества (в количестве  не менее 3 человек) избирается из числа членов Товарищества Общим собранием на два года.</p>
                    <p>19. Передоверие членом Правления своих полномочий иному лицу не допускается.</p>
                    <p>20. Правление Товарищества большинством голосов  избирает из своего состава Председателя Правления Товарищества.</p>
                    <p>21. Правление является исполнительным органом Товарищества, подотчетным Общему собранию членов Товарищества.</p>
                    <p>22. Обязанности Правления:</p>
                    <p>22.1. Обеспечение соблюдения Товариществом действующего законодательства и требований настоящего Устава;</p>
                    <p>22.2. Контроль за своевременным внесением членами Товарищества установленных обязательных платежей и взносов;</p>
                    <p>22.3. Составление смет доходов и расходов на соответствующий год Товарищества, отчетов о финансовой деятельности и представление их на утверждение Общему собранию Товарищества;</p>
                    <p>22.4. Управление многоквартирными домами  или заключение договоров на управление;</p>
                    <p>22.5. Наем рабочих и служащих для обслуживания  многоквартирных домов и увольнение их;</p>
                    <p>22.6. Заключение договоров на обслуживание, эксплуатацию и ремонт недвижимого имущества в многоквартирных домах;</p>
                    <p>22.7. Ведение списка членов Товарищества, делопроизводства, бухгалтерского учета и отчетности;</p>
                    <p>22.8. Созыв и организация проведения Общего собрания членов Товарищества;</p>
                    <p>22.9. Выполнение иных обязанностей, вытекающих из Устава Товарищества.</p>
                    <p>23. Заседание Правления созывается председателем в сроки, установленные Правлением, но не реже одного  раза в три месяца. Регулярные заседания Правления могут проводиться по графику или созываться Председателем Правления Товарищества в то время и в том месте, которые будут периодически определяться большинством голосов членов Правления.</p>
                    <p>24. Заседание Правления признается правомочным при участии в нем простого большинства членов Правления Товарищества. Решение Правления Товарищества оформляется протоколом. Если на заседании Правления количество присутствующих не составляет большинства членов Правления, то большинством голосов присутствующие могут перенести данное заседание.</p>
                    <p>25. Председатель Правления Товарищества:</p>
                    <p>25.1. Председатель Правления избирается на два года. Председатель обеспечивает выполнение решений Правления Товарищества, имеет право давать указания и распоряжения всем должностным лицам Товарищества, которые для них обязательны. Переизбрание Председателя и освобождение его от полномочий осуществляется по решению правления или Общего собрания Товарищества;</p>
                    <p>25.2. Председатель правления действует от имени Товарищества, подписывает платежные документы и совершает сделки, которые в соответствии с законодательством и уставом Товарищества не подлежат обязательному одобрению Правлением или Общим собранием Товарищества. Разрабатывает и выносит на утверждение Общего собрания правила внутреннего распорядка обслуживающего персонала Товарищества, положение об оплате их труда.</p>
                    <p>26. Ревизионная комиссия Товарищества:</p>
                    <p>26.1 Ревизионная комиссия, состоящая из 3 человек, избирается Общим собранием Товарищества на два года. В состав ревизионной комиссии не могут входить члены Правления Товарищества. В качестве ревизора может быть приглашена аудиторская компания.</p>
                    <p>26.2 Ревизионная комиссия Товарищества из своего состава избирает Председателя ревизионной комиссии.</p>
                    <p>26.3 Ревизионная комиссия Товарищества:</p>
                    <ul>
                        <li>проводит плановые ревизии финансово-хозяйственной деятельности Товарищества не реже одного раза в год;</li>
                        <li>представляет Общему собранию членов Товарищества заключение о смете доходов и расходов на соответствующий год, отчет о финансовой деятельности Товарищества и размерах обязательных платежей и взносов;</li>
                        <li>отчитывается перед Общим собранием членов Товарищества о своей деятельности.</li>
                    </ul>
                    <p class="center"><b>X. Реорганизация и ликвидация Товарищества</b></p>
                    <p>1. Реорганизация и ликвидация Товарищества производятся на основании и в порядке, которые установлены гражданским законодательством.</p>
                    <p>2. Товарищество собственников жилья по решению Общего собрания собственников помещений в многоквартирном доме может быть преобразовано в жилищный или жилищно-строительный кооператив.</p>
                    <p>3. Общее собрание собственников жилья обязано принять решение о ликвидации Товарищества собственников жилья в случае, если члены Товарищества не обладают более чем пятьюдесятью процентами голосов от общего числа голосов собственников помещений.</p>
                    <p>4. При ликвидации Товарищества недвижимое и иное имущество, оставшееся после расчетов с Бюджетом, банками и другими кредиторами, распределяется между членами Товарищества пропорционально их доле участия в Товариществе.</p>
                    <p class="center"><b>XI. Заключительное положение</b></p>
                    <p>По всем вопросам, не нашедшим своего отражения в положениях настоящего Устава, но прямо или косвенно вытекающим из характера деятельности Товарищества, его отношений с членами Товарищества и третьими лицами и могущим иметь принципиальное значение для Товарищества и его членов с точки зрения необходимости защиты их имущественных и неимущественных охраняемых законом прав и интересов, Товарищество и его члены будут руководствоваться положениями Жилищного кодекса РФ, иных действующих нормативных актов и настоящего Устава.</p>
                </div>
            </div>
            <!--            <h2>Основные показатели</h2>-->
            <!--            <div class="report__item">-->
            <!--                <a class="report__file" href="/"><h3>Годовая бухгалтерская отчетность</h3></a>-->
            <!--                <p>PDF, 1MB</p>-->
            <!--            </div>-->
            <!--            <div class="report__item">-->
            <!--                <a class="report__file" href="/"><h3>Бухгалтерский баланс</h3></a>-->
            <!--                <p>PDF, 1MB</p>-->
            <!--            </div>-->
            <!--            <div class="report__item">-->
            <!--                <a class="report__file" href="/"><h3>Приложения к бухгалтерскому балансу</h3></a>-->
            <!--                <p>PDF, 1MB</p>-->
            <!--            </div>-->
        </div>
    </section>
<?php $this->stop(); ?>

<?php $this->start('script'); ?>
<script src="/js/lightbox.js"></script>
<script src="/js/spoiler.js"></script>
<?php $this->stop(); ?>
