<?php
/**
 * @var \Crudch\View\View $this
 */
?>

<?php $this->extend('layouts/app'); ?>

<?php $this->start('title'); ?>ТСЖ «Центральное» Услуги<?php $this->stop(); ?>
<?php $this->start('description'); ?>Услуги ТСЖ «Центральное»<?php $this->stop(); ?>

<?php $this->start('content'); ?>
<section id="services" class="services">
    <div class="services__block">
        <h1>Услуги</h1>
        <p>Перечень обязательных работ и услуг по содержанию и текущему ремонту общего имущества многоквартирного жилого дома по адресу: г. Екатеринбург, ул. 8 Марта, д.7.</p>
        <div class="table-wrap">
            <table>
                <thead>
                <tr>
                    <th>№ п/п</th>
                    <th>Наименование работ и услуг</th>
                    <th>Периодичность</th>
                </tr>
                </thead>
                <tbody>
                <tr>
                    <td data-label="№ п/п">1.</td>
                    <td data-label="Наименование работ и услуг">Мытье полов лестничных клеток, влажная уборка подоконников и перил</td>
                    <td data-label="Периодичность">1 раз в месяц</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">2.</td>
                    <td data-label="Наименование работ и услуг">Мытье окон лестничных клеток, влажная уборка стен (генеральная уборка)</td>
                    <td data-label="Периодичность">2 раза в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">3.</td>
                    <td data-label="Наименование работ и услуг">Уборка земельного участка в летний период (подметание)</td>
                    <td data-label="Периодичность">6 раз в неделю</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">4.</td>
                    <td data-label="Наименование работ и услуг">Уборка мусора на контейнерных площадках</td>
                    <td data-label="Периодичность">7 раз в неделю</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">5.</td>
                    <td data-label="Наименование работ и услуг">Сдвижка и подметание снега при отсутствии снегопадов</td>
                    <td data-label="Периодичность">5 раз в неделю</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">6.</td>
                    <td data-label="Наименование работ и услуг">Сдвижка и подметание снега при снегопаде</td>
                    <td data-label="Периодичность">По мере необходимости</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">7.</td>
                    <td data-label="Наименование работ и услуг">Вывоз твердых бытовых отходов</td>
                    <td data-label="Периодичность">7 раз в неделю</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">8.</td>
                    <td data-label="Наименование работ и услуг">Уборка мусора с газонов, очистка урн</td>
                    <td data-label="Периодичность">6 раз в неделю</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">9.</td>
                    <td data-label="Наименование работ и услуг">Укрепление водосточных труб колен и воронок</td>
                    <td data-label="Периодичность">2 раза в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">10.</td>
                    <td data-label="Наименование работ и услуг">Консервация системы центрального отопления, ремонт</td>
                    <td data-label="Периодичность">2 раза в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">11.</td>
                    <td data-label="Наименование работ и услуг">Замена разбитых стекол окон общего помещения</td>
                    <td data-label="Периодичность">По мере необходитмости</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">12.</td>
                    <td data-label="Наименование работ и услуг">Ремонт, регулировка, промывка, испытание, расконсервирование систем центрального отопления, прочистка дымовентиляционных каналов, проверка и ремонт продухов в цоколях здания, утепление чердачных перекрытий, трубопроводов в чердачных и подвальных помещениях, осмотр кровли</td>
                    <td data-label="Периодичность">1 раз в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">13.</td>
                    <td data-label="Наименование работ и услуг">Проведение технических осмотров и устранение незначительных неисправностей в системах вентиляции, дымоудаления, электротехнических устройств</td>
                    <td data-label="Периодичность">Проверка исправности канализационных вытяжек 1 раз в год. Проверка наличия тяги в дымовентиляционных каналах 1 раз в год. Проверка заземления оболочки электрокабеля. Замеры сопротивления изоляции проводов 1 раз в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">14.</td>
                    <td data-label="Наименование работ и услуг">Проведение технических осмотров и устранение незначительных неисправностей в системах канализации, ХВС, ГВС и отопления</td>
                    <td data-label="Периодичность">1 раз в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">15.</td>
                    <td data-label="Наименование работ и услуг">Осмотр противопожарной системы</td>
                    <td data-label="Периодичность">1 раз в год</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">16.</td>
                    <td data-label="Наименование работ и услуг">Аварийное обслуживание</td>
                    <td data-label="Периодичность">Постоянно на системах водоснабжения, теплоснабжения, газоснабжения, канализации, энергоснабжения</td>
                </tr>
                <tr>
                   <td data-label="№ п/п">17.</td>
                   <td data-label="Наименование работ и услуг">Дератизация, дезинсекция</td>
                   <td data-label="Периодичность">По мере необходимости</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">18.</td>
                    <td data-label="Наименование работ и услуг">Текущий ремонт, по результатам технического осмотра дома и подготовке его к сезонной эксплуатации</td>
                    <td data-label="Периодичность">По мере необходимости</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">19.</td>
                    <td data-label="Наименование работ и услуг">Ремонт малых форм, завоз песка в песочницы,  озеленения</td>
                    <td data-label="Периодичность">По мере необходимости</td>
                </tr>
                <tr>
                    <td data-label="№ п/п">20.</td>
                    <td data-label="Наименование работ и услуг">Очистка кровли от снега</td>
                    <td data-label="Периодичность">По мере необходимости</td>
                </tr>
                </tbody>
            </table>
        </div>
        <p><strong>Примечание:</strong></p>
        <p>Услуги по управлению, сбору средств с населения, входят в стоимость работ по содержанию и ремонту общего имущества многоквартирного дома.</p>
    </div>
</section>
<?php $this->stop(); ?>